Tutorial 15 - Species Transport in Porous Media in OpenFOAM - Fully Coupled Solution vs. Sequential Approach/Case 3/constant/hRef:Zone.Identifier
[ZoneTransfer]
ZoneId=3
