Tutorial 15 - Species Transport in Porous Media in OpenFOAM - Fully Coupled Solution vs. Sequential Approach/Case 3/0.orig/YCO2:Zone.Identifier
[ZoneTransfer]
ZoneId=3
